import React from "react";
import './complex.css'
import Zadnn from './img.jpg/zadnuy.jpg'
export default function Complex() {
    return (
        <div className="container1">
            <div className="plex">
                <h1>О комплексе</h1>
                <p className="p1">«Супара Чункурчак» — это удачное воссоединение двух известных брендов.

                    Очередной грандиозный проект Табылды Эгембердиева находится всего
                    в 40 километрах к югу от столицы в прекрасном месте под названием урочище Чункурчак.</p>
                <p className="p">Это уникальное место, наиболее полно отвечающее смыслу слова «жайлоо», где взору открывается сказочная долина, на горизонте которой видны снежные вершины величественных гор. У подножия горных склонов, расположенных вперемежку с альпийскими лугами и лесополосами, состоящими из арчи, сосны, лиственницы, березы, рябины и многочисленных видов кустарников журчит горная речка.

                    Супара Чункурчак предоставляет Вам условия для комфортабельного проживания и незабываемого отдыха и времяпрепровождения.

                    БЕШИК ОТЕЛИ

                    Бешик Бунгало в виде кыргызской национальной колыбели из экологически чистых материалов со всеми условиями комфорта.

                    К ВАШИМ УСЛУГАМ

                    <li>Кумысолечение входит в стоимость проживания</li>
                    <li>Комфортабельные бешик-отели и Юрточные отели</li>
                    <li>Конный тур по близлежащим ущельям</li>
                    <li>Пешие лесные и горные прогулки</li>
                    <li>Горный лагерь</li>
                    <li>Горнолыжная база</li>
                    Для всех желающих работает персонал по организации коллективных встреч, мероприятий, фуршетов</p>
            </div>
        </div>
    )
}